{
    "title": "Команда",
    "members": {
        "alina": {
            "name": "Аліна Хмур",
            "position": "голова фонду",
            "photo": "/assets/photos/IMG_2683 2.png",
            "subject": "“ З 24 ЛЮТОГО 2022 РОКУ Я ЗРОЗУМІЛА, ЩО ХОЧУ БУТИ КОРИСНОЮ ДЛЯ СВОЄЇ КРАЇНИ ТА НАРОДУ, І НІ НА СЕКУНДУ НЕ ЗАМИСЛЮВАЛАСЬ ПОКИНУТИ ТЕРИТОРІЮ УКРАЇНИ.”",
            "text": "Мене звати Аліна Хмур. До початку повномасштабного вторгнення я працювала перукарем-колористом. За сумісництвом я колишній працівник медичної сфери.<br /><br />Коли армія рф наступала на території Київської області і люди, такі ж, як і я, ховались у метро, шукаючи безпеку, вже там я почала надавати медичну допомогу тим, хто цього потребував: ставила крапельниці, робила уколи, купувала ліки, продукти для самотніх пенсіонерів, інвалідів та дітей. Коли людей, які потребують допомоги, стало більше, моїх власних ресурсів було вже недостатньо, тоді я зрозуміла, що потрібно звертатись за допомогою у соц.мережі та інтернет. Згодом це перетворилось у створення цього Благодійного фонду.",
            "socials": {
                "instagram": "https://www.instagram.com/light_of_respect/"
            }
        },
        "igor": {
            "name": "Ігор Хмур",
            "position": "волонтер",
            "photo": "/assets/photos/IMG_9750.png",
            "subject": "",
            "text": "Мене звати Ігор Хмур. Я ді-джей та продюсер електронної музики. До початку повномасштабної війни проти України та терору проти цивільного населення з боку рф, у мене були перспективні плани на майбутнє. 24 лютого для мене стало точкою неповернення.\n                            <br/>\n                            <br/>\n                            Як багато хто із свідомих громадян, прямо на наступний день я став волонтером. Ми почали активно допомагати мирним мешканцям Києва, а також поліції в метро, в якому ми спали та військовим на блок-постах. В той час у Києві панував досить великий рівень паніки, але попри звуки вибухів та постійний страх «прильоту», ми витримали всі ці випробування, дякуючи Збройним силам України. Витримуємо і зараз. Нажаль, власний ресурс має властивість закінчуватись, тому ми вимушені були звернутись до своєї аудиторії в соцмережах, задля збору коштів. В подальшому і був створений наш фонд, для зборів і допомоги ЗСУ, ТрО та інших військових об’єднань. Також ми не забуваємо і про внутрішньо переміщених осіб, потребуючих допомоги літніх людей та братів наших менших. Але наразі наша мета  - якнайшвидше задовольнити запит військових. Тому не забувайте нам донатити.",
            "socials": {
            }
        }
    }
}